{
  "HOME": {
    "TITLE": "Daily Health Questionnaire",
    "FIRST_NAME" : "FIRST NAME",
    "LAST_NAME" : "LAST NAME",
    "LOCATION" : "LOCATION",
    "QUESTION_ONE" : "HAVE YOU TESTED POSITIVE OR OTHERWISE BEEN DIAGNOSED WITH COVID-19 WITHIN THE PAST 10 DAYS?",
    "QUESTION_TWO" : "Have You Had Any of These Symptoms In The Past 10 Days? (SOURCE : CDC) FEVER OR CHILLS, COUGH, SHORTNESS OF BREATH, CHILLS,MUSCLE ACHE,A NEW LOSS OF SMELL OR TASTE, HEADACHE OR SORE THROAT",
    "QUESTION_THREE" : "Have You Been In Contact With Anyone Displaying COVID-19 Symptoms Or Confirmed To Be COVID-19 Positive Within The Last 10 Days AND ARE NOT FULLY VACINATED?",
    "QUESTION_FOUR" : "DO YOU AGREE TO ABIDE BY NIKE'S SAFETY PRECAUTIONS IN STUDIO INCLUDING BUT NOT LIMITED TO SOCIAL DISTANCING, WEARING FACE COVERINGS AND HAND SANITIZING?",
    "QUESTION_FIVE" : "HOW COMFORTABLE DO YOU FEEL WORKING IN TODAY'S ENVIRONMENT AND THE PRECAUTIONS NIKE HAS PUT IN PLACE?",
    "QUESTION_SIX" : "Have you or someone in your household tested positive for COVID-19 or are awaiting results within the last 72 hours? (Excluding corporate employees testing for traveling purposes to abide by Nike/DHL’s safety precaution)",
    "QUESTION_SIX_LA" : "Have you or someone in your household tested positive for COVID-19 or are awaiting results within the last 72 hours?",
    "QUESTION_SEVEN_LA" : "Have you taken the daily Covid antigen test and received a negative result?",
    "SUGGESTIONS" : "SUGGESTIONS",
    "YES" : "YES",
    "NO" : "NO",
    "VALUE_VALIDATION" : "Please select a value",
    "VALUE_VALIDATION_C" : "Please select a value between 1 - 10 ",
    "FIRST_NAME_VALIDATION" : "First Name is required",
    "LAST_NAME_VALIDATION" : "Last Name is required",
    "LOCATION_VALIDATION" : "Location is required",
    "SUGGESTIONS_VALIDATION" : "Suggestions is required",
    "NOT_COMFORTABLE" : "Not Comfortable",
    "COMFORTABLE" : "Comfortable",
    "FIRST_NAME_PLACEHOLDER" : "First Name",
    "LAST_NAME_PLACEHOLDER" : "Last Name",
    "SUGGESTIONS_PLACEHOLDER" : "Suggestions",
    "SUBMIT" : "Submit",
    "CLEARED" : "Cleared",
    "NOT_CLEARED" : "Not Cleared",
    "NAME" : "Name",
    "STATUS" : "Status",
    "VALID_TILL" : "Valid Until",
    "SAVE_TO_GALLERY" : "Save To Gallery",
    "ERROR" : "No se pudieron obtener los detalles de la ubicación. Inténtelo de nuevo más tarde ...!",
    "BROWSER_PREF": "Browser preference: {{ value }}",
    "TODAYS_DATE": "Today's date",
    "A_NUMBER": "A number",
    "STATEMENT_ONE": "We ask all Nike ICON.LA team members to do their part. Each day, before coming into the studio, you must conduct self-wellness checks at home. If you experience symptoms aligned to COVID-19, such as fever or chills, cough or difficulty breathing,new loss of taste or smell stay home.",
    "STATEMENT_TWO": "Please go through these questions below. If your answer is yes to any of them, do not come to work. Contact your Manager or HR Direct immediately and follow up with your health care provider.",
    "QUESTION_SEVEN" : "HAVE YOU BEEN ASKED TO QUARANTINE BY A GOVERNMENT, PUBLIC HEALTH AUTHORITY OR YOUR EMPLOYER BECAUSE OF TRAVEL OR POTENTIAL EXPOSURE?"
  }
}
